[
    {
        "_id": "616d4581a2a85c4a29d41c0a",
        "picture": "https://updateoffer.com/wp-content/uploads/2018/07/Dhaka-All-Blood-Bank-Contact-Number-Address-Info.jpg",
        "title": "Blood Bank",
        "details": " Blood drives life, it’s constantly circulating within the human body ensuring that all essential substances like nutrition, oxygen reach all different parts of our body and the cells. An average person carries nearly 5 liters of blood, it circulates the body through blood vessels and is pumped through the heart.It can never be substituted, regenerated, or manufactured itself. The only source of blood for patients who need blood transfusion are blood donors. In general, blood is a combination of plasma and cells wherein plasma makes up nearly 55 percent of the blood count. The rest 45 percent is a mix of red/white blood cells and platelets."
    },
    {
        "_id": "616d45817b1561e2818112f0",
        "picture": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTmhXDy6oi1FIRrvHMSF6oCv1Clez3ZDNog5A&usqp=CAU",
        "title": "E.N.T",
        "details": "The ENT department at Narayana Health caters to ailments associated with ear, nose and throat and offers a full range of ENT services with a very high standard of care.The ENT Operation theatres have all the necessary equipment for Advanced ENT treatments such as - operating microscopes, endoscopes, carbon dioxide laser, etc. along with facilities for TV monitoring and video recording of surgical procedures."
    },
    {
        "_id": "616d45810d98c00a66135efe",
        "picture": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRMk9FtfESJ3GVoWxxfqetiH31yXTCaM35dOQ&usqp=CAU",
        "title": "Gynaecology Oncology",
        "details": "The department utilizes the full gamut of cutting-edge surgical techniques, from ultra-radical pelvic and abdominal surgery for ovarian cancer with minimal incision laparoscopic (keyhole) surgery for cervical and endometrial cancer. Preventive oncology is given equal importance as the department conducts regular free cancer screening camps and also uses state of art colposcopy to diagnose and treat pre-cancers as well as early cancers."
    },
    {
        "_id": "616d458167d19d8c23c6480a",
        "picture": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRipXU5gw2eF3hcZbFgtZl3GHgW-NPy3zY5gQ&usqp=CAU",
        "title": "Cardiology - Adult",
        "details": "Heart diseases such as heart attack, congestive heart failure, congenital heart disease, and coronary heart disease are the leading cause of death for men and women in every part of the globe. At Narayana Health, India’s best heart hospital we specialise in the treatment of heart disorders and ailments, making sure that all your cardiological needs are taken care of with the best-in-class treatments and state of the art services available."
    },
    {
        "_id": "616d458157dd1f82b123bcc7",
        "picture": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQ44QM_DDPO9txhMwGRhrtAQhEvJW8yXd5w_BoeLN0Kplp4w_Vmi18DuhlBOykSAe2FO4g&usqp=CAU",
        "title": "Dermatology & Cosmetology",
        "details": "Our lifestyle, age, genetic, and environmental factors likely affect the natural and radiant glow on our skin. Having a vibrant, youthful, and healthier life is often a dream of every college student; however, it often remains a great deal. But not anymore.When it comes to opting for medical cosmetic face and body treatments, they can make a big difference with less downtime. From skin rejuvenation to hair restoration to sexually transmitted diseases, Narayana Health, the best skin hospital in India takes care of you at every step. Trust us for all your advanced, dermatology needs with experienced providers of cosmetic dermatology."
    },
    {
        "_id": "616d4581dbea1f9ebfd23949",
        "picture": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRmxK158elHLIoujFboqBk0vEFBai7_I-MAiQ&usqp=CAU",
        "title": "Diabetology",
        "details": "Narayana Health is one of the best diabetes hospitals in India for diabetic screenings and diabetes or prediabetes treatment. Our team of expert diabetologists and trained medical staff offer high-quality care for the various stages and types of diabetes.The modern sedentary lifestyle has contributed to the rapid rise in the number of cases accused by diabetes. It is estimated that today more than 62 million Indians suffer from diabetes as of now and the numbers are projected to touch 100 million by 2035 if not provided proper treatment for diabetes. Taking into account the number of diabetes cases and unawareness in the complications, it is important to take important measures of care"
    },
    {
        "_id": "616d4581dee8349484eb9ab1",
        "picture": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRaMy-bEzzMYbqaiIlwa1wsbQw35kdea6WKlw&usqp=CAU",
        "title": "Emergency Srvice",
        "details": "Narayana Health is well-equipped with the most advanced technologies and equipment. The staff, nurses and physicians work round the clock to deal with all levels of medical emergencies. The hospital is equipped with highly advanced emergency room, highly experienced doctors, paramedics and staff nurse who are versatile in dealing with all sorts of medical emergencies."
    },
    {
        "_id": "616d45811bd534ceba44a5e1",
        "picture": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTT2oZ-861rGROJWfzT9WWqo1XvP7SbWn2mtg&usqp=CAU",
        "title": "Kidney Transplant - Paediatric",
        "details": "Narayan Health’s Paediatric Kidney Transplantation Program ranks among India’s top kidney transplant programs dedicated to children. Our multidisciplinary team of paediatric nephrologists, transplant surgeons, transplant coordinators, pharmacists, nurses, dietitians, and staff provides your children with the most comprehensive care possible."
    },
    {
        "_id": "616d4581807ef87e60ae81d0",
        "picture": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSOVr9ZaV_C2s-xWnfWnSxseQyk3J5F8jRGcg&usqp=CAU",
        "title": "Plastic Surgery",
        "details": "Surgeons at Narayana Health have a solution with an excellent track record of success in high-end cosmetic surgery. Thanks to our team of skilled plastic surgeons backed by advanced surgical facilities and expert nursing care, we follow the latest and safest techniques, often opting for endoscopic procedures with minimal recovery time and discomfort. The services offered include Facelift, Rhinoplasty, liposculpting, Eyelid Surgery, Breast Reduction, Breast Augmentation, Breast Lift, Tummy Tuck and Body Lift."
    }
]